/* 
  schema.strings
  Hype

  Created by Ryan Nielsen on 2/11/13.
  Copyright (c) 2013 Tumult Inc. All rights reserved.
*/







"com_tumult_hype_sceneCount" = "Número de escenas";
"com_tumult_hype_sceneCount.description" = "El número de escenas del documento Hype.";
"com_tumult_hype_sceneNames" = "Nombres de escenas";
"com_tumult_hype_sceneNames.description" = "Los nombres de todas las escenas del documento Hype.";
"com_tumult_hype_timelineNames" = "Nombres de controles temporales";
"com_tumult_hype_timelineNames.description" = "Los nombres de todos los controles temporales del documento Hype.";
"com_tumult_hype_elementNames" = "Nombres de elementos";
"com_tumult_hype_elementNames.description" = "Los nombres de todos los elementos del documento Hype.";
"com_tumult_hype_resourceNames" = "Nombres de recursos";
"com_tumult_hype_resourceNames.description" = "Los nombres de todos los recursos del documento Hype.";